import React from "react";
import NavBar from "../NavBar/NavBar";
import Footer from "../Footer/Footer";


function PayBankInformation(){

    return(
        <div>
            <div className="main-content-wrapper d-flex clearfix">

            <NavBar />

            <div className="cart-table-area section-padding-100">
                <div className="container-fluid">
                    <div className="row">
                        <div className="col-6">
                        <h1>Кредитование юридических лиц</h1>
                        <div>
                        <h2>Порядок кредитования юридических лиц</h2>
                        <p>
                        В целом кредитные учреждения придерживаются правил кредитования, определенных Положением 254-П Банка России. В процессе кредитования юридических лиц можно выделить три основных этапа: 
                        </p>
                        <ul>
                            <li>
                            подготовительный этап;
                            </li>
                            <li>
                            второй этап — рассмотрение банком заявки;
                            </li>
                            <li>
                            заключительный этап.
                            </li>
                        </ul>
                        </div>
                        <div>
                        <h2>
                        Подготовительный этап
                        </h2>
                        <p>
                        На подготовительном этапе банк проводит с клиентом предварительные переговоры. Они включают консультации по подбору оптимальных кредитных программ, отвечающих запросам заемщика и обеспечивающих доходность банка. Конструируются условия будущей сделки.
                        </p>
                        <p>
                        Заемщик собирает портфель документов и передает их в банк вместе с заявкой на кредит. Перечень документов по большей части типовой и состоит из двух больших блоков. Это правоустанавливающие документы и документация, описывающая хозяйственную деятельность. Необходимы:
                        </p>
                        <ul>
                            <li>
                            свидетельство о государственной регистрации; 
                            </li>
                            <li>
                            нотариально заверенные копии Устава и Учредительного договора;
                            </li>
                            <li>
                            если имеются дочерние компании, сведения о них;
                            </li>
                            <li>
                            документы, подтверждающие правомочность руководителя и главного бухгалтера, карточка с образцами их подписей;  
                            </li>
                            <li>
                            документы, подтверждающие право юрлица осуществлять вид деятельности, заявленный в анкете; 
                            </li>
                            <li>
                            годовой отчет и бухгалтерский баланс с приложениями;
                            </li>
                            <li>
                            баланс на последнюю квартальную дату;
                            </li>
                            <li>
                            отчет предприятия о прибылях и убытках;
                            </li>
                            <li>
                            если имеются счета в других банках, нужны справки об остатках и движении за последние 12 месяцев;
                            </li>
                            <li>
                            если имеются кредиты, предоставляется информация о задолженности и формам обеспечения; банкам нужна эта информация, чтобы заемщик под один и тот же залог не набрал несколько кредитов.
                            </li>
                        </ul>
                        <p>
                        Предприятие предоставляет прогнозные расчеты по генерированию денежных средств. На инвестиционные кредиты требуется разработанный бизнес-план, определяющий направление и характеристики проекта, его обоснование, описывающий возможные риски. Если кредит целевой, в наличии должны быть копии контрактов с поставщиками.
                        </p>
                        <p>
                        Еще один пакет документов содержит данные по залоговому обеспечению кредита. Документы зависят от объекта, выступающего гарантом возврата средств. На недвижимость требуется выписка из ЕГРП о праве собственности и об отсутствии обременения. При залоге транспорта банку передаются технические и страховые документы. При банковских и государственных гарантиях предоставляются гарантийные письма. 
                        </p>
                        </div>
                        
                        <div>
                        <h2>
                        Этап рассмотрения кредитным учреждением поданных документов
                        </h2>
                        <p>
                        На втором этапе кредитования, который длится 7 рабочих дней, эксперты финансового учреждения изучают предоставленную документацию, проверяют достоверность информации, оценивают риски банка. Изучают деловую репутацию потенциального заемщика.
                        </p>
                        <p>
                        Сотрудники банка анализируют деятельность заемщика и с помощью финансовых коэффициентов определяют текущую кредитоспособность. Также оценивается перспективная финансовая устойчивость компании. В зависимости от величины рассчитанных коэффициентов потенциальных заемщиков разделяют на 3 класса кредитоспособности:
                        </p>
                        <ul>
                            <li>
                            Первоклассным — самым надежным — заемщикам банки охотно выдают крупные кредиты и открывают кредитные линии. Для них доступны кредитные программы без залогового обеспечения. Процентная ставка при работе с клиентами 1 класса снижена по сравнению с другими заемщиками.
                            </li>
                            <li>
                            Второклассные заемщики могут рассчитывать на предоставление кредитов в обычном порядке. Обязательным условием для выдачи кредита является наличие залогового имущества, гарантирующего возврат денежных средств.
                            </li>
                            <li>
                            Предприятия 3 класса кредитоспособности практически не получают займов. Риск банка потерять деньги очень велик. Иногда кредитные организации решаются выдать денежные средства данным клиентам в небольшом размере и под высокие проценты.
                            </li>
                        </ul>
                        <p>
                        На основании экспертных заключений финансовое учреждение принимает решение о предоставлении предприятию кредитных средств.
                        </p>
                        </div>
                        <div>
                        <h2>
                        Заключительный этап
                        </h2>
                        <p>
                        На третьем этапе заключается кредитный договор, оформляются документы по страхованию. Банк открывает заемщику ссудный счет и проводит все необходимые кредитные операции. С этого момента начинаются кредитные отношения. Деньги поступают в распоряжение клиента.
                        </p>
                        <p>
                        Отечественные банки практикуют множество видов кредитования. У юридических лиц есть возможность грамотно выработать комплексную кредитную стратегию с использованием различных программ. Это решение позволит развивать бизнес, используя заемные средства на более выгодных условиях.  
                        </p>
                        </div>
                        </div>
                        
                        
                    </div>
                </div>
            </div>
            </div>
            <Footer />
        </div>
    )

}

export default PayBankInformation